{
  "text": {
    "hola": 73,
    "buenas": 14,
    "que": 113,
    "tal": 130,
    "buenos": 15,
    "dias": 43,
    "buen": 13,
    "dia": 42,
    "como": 26,
    "estas": 56,
    "tardes": 133,
    "anda": 6,
    "adiós": 2,
    "hasta": 70,
    "luego": 83,
    "pronto": 109,
    "gracias": 65,
    "eso": 55,
    "es": 52,
    "todo": 140,
    "nos": 95,
    "vemos": 147,
    "chau": 20,
    "si": 124,
    "claro": 24,
    "bien": 12,
    "correcto": 29,
    "está": 57,
    "por": 107,
    "supuesto": 127,
    "me": 85,
    "parece": 102,
    "no": 94,
    "para": 101,
    "nada": 92,
    "mejor": 86,
    "cancela": 18,
    "quiero": 114,
    "gusta": 66,
    "prefiero": 108,
    "otra": 98,
    "cosa": 30,
    "agendar": 4,
    "una": 145,
    "cita": 22,
    "necesito": 93,
    "gustaria": 67,
    "reservar": 119,
    "hora": 74,
    "disponible": 45,
    "mi": 87,
    "vehiculo": 146,
    "tiene": 137,
    "disponibilidad": 44,
    "de": 38,
    "citas": 23,
    "cuales": 31,
    "son": 126,
    "las": 79,
    "disponibles": 46,
    "horarios": 76,
    "puedo": 112,
    "hacer": 69,
    "mañana": 84,
    "un": 144,
    "servicio": 122,
    "cancelar": 19,
    "reserva": 118,
    "ya": 151,
    "la": 78,
    "anula": 9,
    "cambiar": 17,
    "fecha": 61,
    "reprogramar": 117,
    "mover": 90,
    "a": 0,
    "otro": 99,
    "día": 49,
    "horario": 75,
    "ver": 148,
    "tengo": 135,
    "agendada": 3,
    "los": 82,
    "detalles": 41,
    "cuándo": 34,
    "mis": 88,
    "anteriores": 7,
    "historial": 72,
    "servicios": 123,
    "qué": 115,
    "tuve": 143,
    "antes": 8,
    "mostrar": 89,
    "pasadas": 105,
    "ofrecen": 96,
    "cuáles": 33,
    "en": 51,
    "el": 50,
    "taller": 131,
    "lista": 81,
    "tienes": 139,
    "ir": 77,
    "hay": 71,
    "libres": 80,
    "confirmo": 27,
    "agéndala": 5,
    "sí": 129,
    "ese": 54,
    "perfecto": 106,
    "esa": 53,
    "sirve": 125,
    "muy": 91,
    "tarde": 132,
    "favor": 59,
    "cada": 16,
    "cuánto": 35,
    "debo": 39,
    "aceite": 1,
    "pasa": 104,
    "auto": 10,
    "hace": 68,
    "ruido": 120,
    "raro": 116,
    "vibra": 149,
    "volante": 150,
    "cómo": 37,
    "sé": 128,
    "frenos": 62,
    "están": 58,
    "gastados": 64,
    "se": 121,
    "puede": 110,
    "pagar": 100,
    "tarjeta": 134,
    "tiempo": 136,
    "dura": 48,
    "trabajan": 141,
    "domingos": 47,
    "tienen": 138,
    "parqueo": 103,
    "cuál": 32,
    "tu": 142,
    "color": 25,
    "favorito": 60,
    "puedes": 111,
    "contar": 28,
    "chiste": 21,
    "opinas": 97,
    "del": 40,
    "fútbol": 63,
    "cuántos": 36,
    "años": 11
  },
  "intent": {
    "saludo": 15,
    "despedida": 9,
    "afirmar": 0,
    "negar": 11,
    "agendar_cita": 1,
    "cancelar_cita": 2,
    "reprogramar_cita": 14,
    "consultar_cita": 6,
    "ver_historial_citas": 16,
    "consultar_servicios": 8,
    "consultar_horarios": 7,
    "confirmar_cita": 3,
    "rechazo_horario": 13,
    "consulta_mecanica": 5,
    "consulta_frecuente": 4,
    "fuera_de_contexto": 10,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 16,
    "action_session_start": 18,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 10,
    "action_cancelar_cita": 1,
    "action_confirmar_cita": 2,
    "action_consultar_cita": 3,
    "action_consultar_horarios": 4,
    "action_consultar_servicios": 5,
    "action_historial_citas": 11,
    "action_reprogramar_cita": 13,
    "action_responder_faq": 14,
    "action_responder_mecanica": 15,
    "action_verificar_disponibilidad": 21,
    "agendar_cita_form": 22,
    "utter_afirmacion": 23,
    "utter_cita_cancelada": 24,
    "utter_cita_confirmada": 25,
    "utter_cita_reprogramada": 26,
    "utter_despedida": 27,
    "utter_fuera_de_contexto": 28,
    "utter_historial_citas": 29,
    "utter_horario_no_disponible": 30,
    "utter_horarios": 31,
    "utter_negacion": 32,
    "utter_resumen_cita": 33,
    "utter_saludo": 34,
    "utter_servicios": 35,
    "utter_ver_cita": 36
  },
  "action_text": null,
  "intent_response_key": null
}