{
  "text": {
    "hola": 82,
    "buenas": 17,
    "que": 125,
    "tal": 143,
    "buenos": 18,
    "dias": 49,
    "buen": 16,
    "dia": 47,
    "como": 30,
    "estas": 63,
    "tardes": 146,
    "anda": 8,
    "adiós": 3,
    "hasta": 79,
    "luego": 94,
    "pronto": 120,
    "gracias": 73,
    "eso": 62,
    "es": 59,
    "todo": 153,
    "nos": 106,
    "vemos": 160,
    "chau": 24,
    "si": 137,
    "claro": 28,
    "bien": 15,
    "correcto": 33,
    "está": 64,
    "por": 118,
    "supuesto": 140,
    "me": 96,
    "parece": 113,
    "no": 105,
    "para": 112,
    "nada": 103,
    "mejor": 97,
    "cancela": 22,
    "quiero": 126,
    "gusta": 74,
    "prefiero": 119,
    "otra": 109,
    "cosa": 34,
    "agendar": 5,
    "una": 158,
    "cita": 26,
    "necesito": 104,
    "gustaria": 75,
    "reservar": 131,
    "hora": 83,
    "disponible": 51,
    "mi": 98,
    "vehiculo": 159,
    "tiene": 150,
    "disponibilidad": 50,
    "de": 43,
    "citas": 27,
    "cuales": 35,
    "son": 139,
    "las": 89,
    "disponibles": 52,
    "horarios": 85,
    "puedo": 124,
    "hacer": 78,
    "mañana": 95,
    "un": 157,
    "servicio": 135,
    "cambio": 21,
    "aceite": 2,
    "el": 56,
    "__number__": 0,
    "a": 1,
    "alineación": 7,
    "y": 164,
    "balanceo": 14,
    "revisión": 132,
    "general": 72,
    "tienen": 151,
    "gustaría": 76,
    "diagnóstico": 48,
    "electrónico": 57,
    "favor": 66,
    "limpieza": 91,
    "inyectores": 86,
    "del": 45,
    "pueden": 122,
    "darme": 42,
    "cancelar": 23,
    "reserva": 130,
    "ya": 165,
    "la": 88,
    "anula": 11,
    "cambiar": 20,
    "fecha": 68,
    "reprogramar": 129,
    "mover": 101,
    "otro": 110,
    "día": 55,
    "horario": 84,
    "ver": 161,
    "tengo": 148,
    "agendada": 4,
    "los": 93,
    "detalles": 46,
    "cuándo": 38,
    "mis": 99,
    "anteriores": 9,
    "historial": 81,
    "servicios": 136,
    "qué": 127,
    "tuve": 156,
    "antes": 10,
    "mostrar": 100,
    "pasadas": 116,
    "ofrecen": 107,
    "cuáles": 37,
    "en": 58,
    "taller": 144,
    "lista": 92,
    "tienes": 152,
    "ir": 87,
    "hay": 80,
    "libres": 90,
    "confirmo": 31,
    "agéndala": 6,
    "sí": 142,
    "ese": 61,
    "perfecto": 117,
    "esa": 60,
    "sirve": 138,
    "muy": 102,
    "tarde": 145,
    "cada": 19,
    "cuánto": 39,
    "debo": 44,
    "pasa": 115,
    "auto": 12,
    "hace": 77,
    "ruido": 133,
    "raro": 128,
    "vibra": 162,
    "volante": 163,
    "cómo": 41,
    "sé": 141,
    "frenos": 69,
    "están": 65,
    "gastados": 71,
    "se": 134,
    "puede": 121,
    "pagar": 111,
    "tarjeta": 147,
    "tiempo": 149,
    "dura": 54,
    "trabajan": 154,
    "domingos": 53,
    "parqueo": 114,
    "cuál": 36,
    "tu": 155,
    "color": 29,
    "favorito": 67,
    "puedes": 123,
    "contar": 32,
    "chiste": 25,
    "opinas": 108,
    "fútbol": 70,
    "cuántos": 40,
    "años": 13
  },
  "intent": {
    "saludo": 15,
    "despedida": 9,
    "afirmar": 0,
    "negar": 11,
    "agendar_cita": 1,
    "cancelar_cita": 2,
    "reprogramar_cita": 14,
    "consultar_cita": 6,
    "ver_historial_citas": 16,
    "consultar_servicios": 8,
    "consultar_horarios": 7,
    "confirmar_cita": 3,
    "rechazo_horario": 13,
    "consulta_mecanica": 5,
    "consulta_frecuente": 4,
    "fuera_de_contexto": 10,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 16,
    "action_session_start": 18,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 10,
    "action_cancelar_cita": 1,
    "action_confirmar_cita": 2,
    "action_consultar_cita": 3,
    "action_consultar_horarios": 4,
    "action_consultar_servicios": 5,
    "action_historial_citas": 11,
    "action_reprogramar_cita": 13,
    "action_responder_faq": 14,
    "action_responder_mecanica": 15,
    "action_verificar_disponibilidad": 21,
    "agendar_cita_form": 22,
    "utter_afirmacion": 23,
    "utter_cita_cancelada": 24,
    "utter_cita_confirmada": 25,
    "utter_cita_reprogramada": 26,
    "utter_despedida": 27,
    "utter_fuera_de_contexto": 28,
    "utter_historial_citas": 29,
    "utter_horario_no_disponible": 30,
    "utter_horarios": 31,
    "utter_negacion": 32,
    "utter_resumen_cita": 33,
    "utter_saludo": 34,
    "utter_servicios": 35,
    "utter_ver_cita": 36
  },
  "action_text": null,
  "intent_response_key": null
}