{
  "text": {
    "hola": 47,
    "buenas": 16,
    "tardes": 92,
    "buen": 15,
    "día": 36,
    "cómo": 32,
    "estás": 40,
    "quiero": 78,
    "agendar": 6,
    "una": 97,
    "cita": 24,
    "necesito": 65,
    "reservar": 83,
    "hora": 48,
    "agenda": 4,
    "para": 70,
    "mi": 60,
    "auto": 13,
    "programar": 74,
    "cancelar": 23,
    "cancela": 22,
    "anular": 11,
    "la": 50,
    "que": 77,
    "tengo": 94,
    "cambiar": 20,
    "fecha": 42,
    "de": 33,
    "mover": 62,
    "reprograma": 82,
    "cuándo": 30,
    "es": 38,
    "próxima": 76,
    "revisa": 84,
    "mis": 61,
    "citas": 25,
    "agendadas": 5,
    "ver": 99,
    "qué": 79,
    "servicios": 87,
    "ofrecen": 68,
    "muéstrame": 64,
    "sus": 89,
    "disponibles": 35,
    "tiene": 95,
    "el": 37,
    "taller": 91,
    "horarios": 49,
    "tienen": 96,
    "los": 53,
    "sí": 90,
    "por": 72,
    "favor": 41,
    "confirma": 28,
    "claro": 26,
    "así": 12,
    "no": 66,
    "está": 39,
    "mal": 56,
    "mejor": 59,
    "cambio": 21,
    "aceite": 2,
    "revisión": 85,
    "general": 43,
    "alineación": 9,
    "y": 100,
    "balanceo": 14,
    "mantenimiento": 57,
    "preventivo": 73,
    "lunes": 55,
    "__number__": 0,
    "agéndalo": 8,
    "mañana": 58,
    "a": 1,
    "las": 51,
    "am": 10,
    "debo": 34,
    "hago": 45,
    "si": 88,
    "se": 86,
    "recalienta": 80,
    "cada": 18,
    "cuánto": 31,
    "cambian": 19,
    "bujías": 17,
    "olvidé": 69,
    "contraseña": 29,
    "recuperar": 81,
    "perdí": 71,
    "clave": 27,
    "gracias": 44,
    "muchas": 63,
    "te": 93,
    "lo": 52,
    "agradezco": 7,
    "adiós": 3,
    "hasta": 46,
    "luego": 54,
    "nos": 67,
    "vemos": 98,
    "pronto": 75
  },
  "intent": {
    "saludo": 13,
    "solicitar_cita": 15,
    "cancelar_cita": 1,
    "reprogramar_cita": 12,
    "consultar_cita": 4,
    "consultar_servicios": 6,
    "consultar_horarios": 5,
    "confirmar": 2,
    "negar": 10,
    "seleccionar_servicio": 14,
    "informar_fecha": 8,
    "informar_hora": 9,
    "consulta_mecanica": 3,
    "recuperar_contrasena": 11,
    "agradecer": 0,
    "despedirse": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_agendar_cita": 0,
    "action_cancelar_cita": 2,
    "action_reprogramar_cita": 9,
    "utter_agradecer": 15,
    "utter_cancelar_cita": 16,
    "utter_confirmar_cita": 17,
    "utter_consulta_mecanica": 18,
    "utter_consultar_horarios": 19,
    "utter_consultar_servicios": 20,
    "utter_despedirse": 21,
    "utter_pedir_fecha": 22,
    "utter_pedir_hora": 23,
    "utter_recuperar_contrasena": 24,
    "utter_reprogramar_cita": 25,
    "utter_saludo": 26
  },
  "action_text": null,
  "intent_response_key": null
}